<!DOCTYPE html><html lang="cs"><head><title>Institut pro digitální ekonomiku</title><meta charset="utf-8" /><meta name="description" /><link data-turbolinks-track="true" href="/assets/application-e34713076a361863dccfe4565df32a1b.css" media="all" rel="stylesheet" /><script data-turbolinks-track="true" src="/assets/application-424a7ec97f859beb2eadfbfa39723b99.js"></script><link href="http://www.digitalniekonomika.cz/feed.atom" rel="alternate" title="ATOM" type="application/atom+xml" /></head><body><div id="header"><div class="center-wrapper"><a href="http://www.digitalniekonomika.cz/" id="logo" title="Zpět na úvod"><img alt="Institut pro digitální ekonomiku" height="79" src="/assets/logo_cs.png" width="143" /></a><a href="/news?lang=en" id="languages">english</a><ul id="main-menu"><li class='current'><a href='/'>Úvod</a></li><li class=''><a href='/events'>Akce</a></li><li class=''><a href='/topics'>Oblasti zájmu</a></li><li class=''><a href='/o-nas'>O nás</a></li><li class=''><a href='/podporte-nas'>Podpořte nás</a></li></ul></div></div><div id="content"><div class="center-wrapper"><a class="heading" href="http://www.digitalniekonomika.cz/topics/20-ohlednuti-za-davosem-2014-jaky-budou-mit-dopad" id="banner_wrapper"><img src="/system/banners/larges/000/000/012/original/800px-Davos_town.jpg?1395695485" width="960" /><script type="text/javascript">$('#banner_wrapper > img').load(function() {
  $('#banner_wrapper > .hover').height($('#banner_wrapper > img').height());
});</script><h3>Ohlédnutí za Davosem</h3><div class="date">24. 03. 2014</div><div class="hover"><div class="plus">+</div></div></a><div id="articles"><a class="article" href="/events/12-vyzkum-o-potrebach-lidskych-zdroju-na-trhu-digitalni"><h3>Výzkum o potřebách lidských zdrojů na trhu digitální ekonomiky</h3><div class="info"><strong>Akce</strong> -  26. březen 2014</div><div class="perex"><p><strong>Institut pro digit&aacute;ln&iacute; ekonomiku </strong>ve spolupr&aacute;ci s organizac&iacute;<strong> People Management Forum prov&aacute;děl v prvn&iacute;m čtvrtlet&iacute; roku 2014 v&yacute;zkum n&aacute;zorů na stav trhu pracovn&iacute;ch sil </strong>v oblasti digit&aacute;ln&iacute; ekonomiky. V&yacute;zkumu se zůčastnilo 57 firem. Aby se česk&eacute; firmy mohly dlouhodobě prosazovat ve světě rozv&iacute;jej&iacute;c&iacute; se digit&aacute;ln&iacute; ekonomiky, potřebuj&iacute; konkurenceschopn&eacute; pracovn&iacute;ky se specifick&yacute;mi odbornostmi. <strong>Toto &scaron;etřen&iacute; mezi v&yacute;znamn&yacute;mi česk&yacute;mi firmami z oblasti digit&aacute;ln&iacute; ekonomiky mělo za c&iacute;l&nbsp;</strong><strong>zmapovat potřeby v oblasti kvalifikovan&yacute;ch lidsk&yacute;ch zdrojů</strong>. C&iacute;lem bylo naznačit hlavn&iacute; <strong>trendy</strong> v potřeb&aacute;ch a namapovat tak představy firem pro <strong>dlouhodob&yacute; dialog se vzděl&aacute;vac&iacute;mi institucemi.</strong></p>
&nbsp;<span class="more">Více &raquo;</span></div><div class="thumb"></div><div class="hover"><div class="plus">+</div></div></a><a class="article" href="/topics/20-ohlednuti-za-davosem-2014-jaky-budou-mit-dopad"><h3>Ohlédnutí za Davosem 2014 – jaký budou mít dopad nové technologie pro firmy a pro stát? </h3><div class="info"><strong>Oblast zájmu</strong> -  12. březen 2014</div><div class="perex"><p>Vlivn&aacute; mezin&aacute;rodn&iacute; organizace World Economic Forum m&iacute;v&aacute; každoročně koncem ledna pravideln&aacute; setk&aacute;n&iacute; ve &scaron;v&yacute;carsk&eacute;m&nbsp;horsk&eacute;m středisku Davos, kter&eacute; dalo u &scaron;irok&eacute; veřejnosti neofici&aacute;ln&iacute; pojmenov&aacute;n&iacute; t&eacute;to v&yacute;znamn&eacute; akce. Akce &bdquo;Davos&ldquo; se kon&aacute; &nbsp;již od roku 1971 a potk&aacute;vaj&iacute; se tam předn&iacute; světov&iacute; politici a vrcholn&iacute; představitel&eacute; nadn&aacute;rodn&iacute;ch průmyslov&yacute;ch firem, intelektu&aacute;ln&iacute; elity a nejuzn&aacute;vaněj&scaron;&iacute; novin&aacute;ři, aby diskutovali o aktu&aacute;ln&iacute;ch ot&aacute;zk&aacute;ch a probl&eacute;mech dne&scaron;n&iacute; doby.&nbsp;</p>
&nbsp;<span class="more">Více &raquo;</span></div><div class="thumb"><img height="208" src="/system/topics/main_images/000/000/020/small/Source_-_World_Economic_Forum.png?1394647069" width="306" /></div><div class="hover"><div class="plus">+</div></div></a><a class="article" href="/topics/19-moda-jaka-je-pozice-ceske-republiky-v-globalnim"><h3>Móda: Jaká je pozice České republiky v globálním kontextu? </h3><div class="info"><strong>Oblast zájmu</strong> -  12. březen 2014</div><div class="perex"><p>Abychom mohli určit cestu, kterou se vyd&aacute;me, je důležit&eacute; vědět, kde se nach&aacute;z&iacute;me. Z&aacute;sadn&iacute; souč&aacute;st&iacute; na&scaron;ich rozhodnut&iacute; a budov&aacute;n&iacute; strategi&iacute; je porozumnět prostřed&iacute;, ve kter&eacute;m jsme a ch&aacute;pat, jak&eacute; zde m&aacute;me v&yacute;hody a nev&yacute;hody oproti ostatn&iacute;m, jak&eacute; jsou tu pro n&aacute;s př&iacute;ležitosti a na co si d&aacute;t pozor. Pokud pracujete v marketingu, jistě již v&iacute;te, kam m&iacute;ř&iacute;m. Ano. M&iacute;ř&iacute;m ke SWOT anal&yacute;ze česk&eacute;ho m&oacute;dn&iacute;ho průmyslu. (SWOT anal&yacute;za se využ&iacute;v&aacute; pro zhodnocen&iacute; vnitřn&iacute;ch siln&yacute;ch a slab&yacute;ch str&aacute;nek projektu a extern&iacute;ch př&iacute;ležitost&iacute; a hrozeb).&nbsp;</p>
&nbsp;<span class="more">Více &raquo;</span></div><div class="thumb"><img height="204" src="/system/topics/main_images/000/000/019/small/Ilustra%C4%8Dn%C3%AD_foto_fashion.JPG?1394655526" width="306" /></div><div class="hover"><div class="plus">+</div></div></a><a class="article" href="http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/"><h3>Vláda chce podporovat digitální ekonomiku</h3><div class="info"><strong>Oblast zájmu</strong> -  11. únor 2014</div><div class="perex"><p>Vl&aacute;da Česk&eacute; republiky již zveřejnila text programov&eacute;ho prohl&aacute;&scaron;en&iacute; vl&aacute;dy, kter&eacute; bylo schv&aacute;leno 12. &uacute;nora 2014. V sekci 3.7. m&iacute;stopředsedy vl&aacute;dy pro vědu, v&yacute;zkum a inovace je uvedeno: &quot;Vl&aacute;da podpoř&iacute; vyv&aacute;žen&eacute; a efektivn&iacute; ř&iacute;zen&iacute; Vědy, v&yacute;zkumu a inovac&iacute; (VaVaI) tak, aby jej&iacute; v&yacute;sledky jako celku přisp&iacute;valy ke společensk&eacute;mu a hospod&aacute;řsk&eacute;mu rozvoji Česk&eacute; republiky a byly dlouhodobě udržiteln&eacute;. Zohledněny budou rovněž nov&eacute; rostouc&iacute; obory z oblasti digit&aacute;ln&iacute; ekonomiky a kulturn&iacute;ch a kreativn&iacute;ch průmyslů.&quot;&nbsp;</p>

<p>Podpory digit&aacute;ln&iacute; ekonomiky si v&scaron;iml i den&iacute;k MF Dnes (viz obr&aacute;zek).</p>
&nbsp;<span class="more">Více &raquo;</span></div><div class="thumb"><img height="185" src="/system/topics/main_images/000/000/018/small/2014_02_11_MF_Dnes_digiekonomika.jpeg?1392154888" width="306" /></div><div class="hover"><div class="plus">+</div></div></a><a class="article" href="/topics/16-modni-prumysl-v-ceske-republice"><h3>Módní průmysl v České republice</h3><div class="info"><strong>Oblast zájmu</strong> -  09. únor 2014</div><div class="perex"><p>M&oacute;dn&iacute; průmysl je definitivně kreativn&iacute;, a proto m&aacute; zaručeně sv&eacute; m&iacute;sto mezi kulturn&iacute;mi a kreativn&iacute;mi průmysly. Definice slova &bdquo;m&oacute;da&ldquo; nebo &bdquo;fashion&ldquo;, chcete-li, je &scaron;irok&aacute; a měn&iacute; se od země k zemi, od člověka k člověku. Lid&eacute; na nejvy&scaron;&scaron;&iacute;ch postech v r&aacute;mci m&oacute;dn&iacute;ho obchodu a průmyslu by definovali m&oacute;du prostě slovem &#39;byznys&#39;. Glob&aacute;ln&iacute; byznys v hodnotě bili&oacute;nů dolarů.</p>

<p>V Česk&eacute; republice vn&iacute;m&aacute;me m&oacute;du velmi odli&scaron;ně. Někteř&iacute; ji miluj&iacute;, jin&iacute; ji nesn&aacute;&scaron;&iacute;, někomu je m&oacute;da &uacute;plně jedno. T&eacute;měř v&scaron;ichni m&aacute;me ale jedno společn&eacute; &ndash; jsme spotřebitel&eacute;, ne profesion&aacute;lov&eacute;. Na &bdquo;m&oacute;dn&iacute;&ldquo; mapě světa je Česko označeno jako mal&yacute; trh s velmi malou, resp. t&eacute;měř neexistuj&iacute;c&iacute; př&iacute;tomnost&iacute; m&iacute;stn&iacute;ch značek. Jak se chopit př&iacute;ležitosti, kterou aktu&aacute;ln&iacute; glob&aacute;ln&iacute; situace bezesporu nab&iacute;z&iacute;? Předev&scaron;&iacute;m je třeba přestat vn&iacute;mat m&oacute;du jako uměn&iacute; nebo řemeslo. M&oacute;da je byznys, a jako každ&yacute; jin&yacute; m&aacute; standardn&iacute; n&aacute;roky z pohledu lidsk&yacute;ch zdrojů. Je zapotřeb&iacute; manažerů, market&eacute;rů, strat&eacute;gů, finančn&iacute;ch ředitelů, pr&aacute;vn&iacute;ků, investorů, n&aacute;kupč&iacute;ch a developerů produktu, kteř&iacute; maj&iacute; jasnou představu o tom, jak m&oacute;da na glob&aacute;ln&iacute; &uacute;rovni funguje a z&aacute;roveň maj&iacute; cit pro m&iacute;stn&iacute; trh s jeho histori&iacute; i současn&yacute;mi možnostmi.&nbsp;</p>
&nbsp;<span class="more">Více &raquo;</span></div><div class="thumb"><img height="205" src="/system/topics/main_images/000/000/016/small/000014_(kopie).JPG?1391982292" width="306" /></div><div class="hover"><div class="plus">+</div></div></a></div></div></div><div id="footer"><div class="center-wrapper"><div class="copy">Copyright &copy; 2013, Institut pro digitální ekonomiku, o.p.s.</div><ul id="footer-menu"><li class=''><a href='/kontakt'>Kontakt</a></li><li class=''><a href='/feed.atom?lang=cs'>RSS</a></li></ul></div></div></body></html>